Repository: jaylann/XCStringsTranslator
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, it, ja, ko, nb, nl, pl, pt_br, sq, sv, tr, zh_hans

source: Tip: You can still use your pass even after it's archived. Apple Wallet keeps all your passes accessible.
ar: نصيحة: يمكنك استخدام بطاقتك حتى بعد أرشفتها. تحتفظ Apple Wallet بجميع بطاقاتك قابلة للوصول.
da: Tip: Du kan stadig bruge dit pas, selvom det er arkiveret. Apple Wallet holder alle dine pas tilgængelige.
de: Tipp: Du kannst deinen Pass auch nach der Archivierung noch verwenden. Apple Wallet hält alle deine Pässe zugänglich.
es: Consejo: Puedes seguir usando tu pase incluso después de archivarlo. Apple Wallet mantiene todos tus pases accesibles.
fr: Astuce : Tu peux toujours utiliser ton pass même après l'avoir archivé. Apple Wallet garde tous tes passes accessibles.
it: Consiglio: Puoi comunque usare il tuo pass anche dopo averlo archiviato. Apple Wallet mantiene tutti i tuoi pass accessibili.
ja: ヒント: アーカイブ後もパスは使用できます。Apple Walletはすべてのパスにアクセス可能な状態を保ちます。
ko: 팁: 패스를 보관처리한 후에도 계속 사용할 수 있어요. Apple Wallet은 모든 패스에 접근 가능하도록 유지해요.
nb: Tips: Du kan fortsatt bruke passet ditt selv etter at det er arkivert. Apple Wallet holder alle passene dine tilgjengelige.
nl: Tip: Je kunt je pas nog steeds gebruiken, zelfs nadat deze is gearchiveerd. Apple Wallet houdt al je passen toegankelijk.
pl: Wskazówka: Możesz nadal korzystać ze swojej przepustki nawet po jej zarchiwizowaniu. Apple Wallet zapewnia dostęp do wszystkich Twoich przepustek.
pt_br: Dica: Você ainda pode usar seu pass mesmo depois de arquivá-lo. A Apple Wallet mantém todos os seus passes acessíveis.
sq: Këshillë: Mund ta përdorësh kartën edhe pasi ta ke arkivuar. Apple Wallet i mban të gjitha kartat e tua të arritshme.
sv: Tips: Du kan fortfarande använda ditt pass även efter att det arkiverats. Apple Wallet håller alla dina pass tillgängliga.
tr: İpucu: Arşivlediğin kartı yine de kullanabilirsin. Apple Wallet tüm kartlarını erişilebilir tutar.
zh_hans: 提示：即使归档后，你仍然可以使用票证。Apple 钱包会保持所有票证可访问。

source: Title
ar: العنوان
da: Titel
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
ko: 제목
nb: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
sq: Titulli
sv: Titel
tr: Başlık
zh_hans: 标题

source: To
ar: إلى
da: Til
de: Nach
es: A
fr: À
it: A
ja: 到着
ko: 도착
nb: Til
nl: Naar
pl: Do
pt_br: Para
sq: Në
sv: Till
tr: Varış
zh_hans: 到达

source: TO
ar: إلى
da: TIL
de: NACH
es: A
fr: À
it: A
ja: 到着
ko: 도착
nb: TIL
nl: NAAR
pl: DO
pt_br: PARA
sq: NË
sv: TILL
tr: VARIŞ
zh_hans: 到达

source: To read your tickets and create beautiful wallet passes, we need AI models that run entirely on your device.
ar: لقراءة تذاكرك وإنشاء بطاقات محفظة جميلة، نحتاج إلى نماذج ذكاء اصطناعي تعمل بالكامل على جهازك.
da: For at læse dine billetter og skabe smukke wallet-pas, har vi brug for AI-modeller, der kører helt på din enhed.
de: Um deine Tickets zu lesen und schöne Wallet-Pässe zu erstellen, benötigen wir KI-Modelle, die vollständig auf deinem Gerät laufen.
es: Para leer tus billetes y crear pases bonitos para tu cartera, necesitamos modelos de IA que funcionan completamente en tu dispositivo.
fr: Pour lire tes billets et créer de superbes passes pour ton portefeuille, nous avons besoin de modèles d'IA qui fonctionnent entièrement sur ton appareil.
it: Per leggere i tuoi biglietti e creare bellissimi pass per il portafoglio, abbiamo bisogno di modelli AI che funzionano interamente sul tuo dispositivo.
ja: チケットを読み取って美しいウォレットパスを作成するには、お使いのデバイス上で完全に動作するAIモデルが必要です。
ko: 티켓을 읽고 멋진 지갑 패스를 만들려면 기기에서 완전히 작동하는 AI 모델이 필요해요.
nb: For å lese billettene dine og lage flotte lommebokpass, trenger vi AI-modeller som kjører helt og holdent på enheten din.
nl: Om je tickets te lezen en mooie wallet-passen te maken, hebben we AI-modellen nodig die volledig op je apparaat draaien.
pl: Aby odczytać Twoje bilety i utworzyć piękne przepustki do portfela, potrzebujemy modeli AI, które działają w całości na Twoim urządzeniu.
pt_br: Para ler seus ingressos e criar passes lindos para sua carteira, precisamos de modelos de IA que funcionam totalmente no seu dispositivo.
sq: Për të lexuar biletat e tua dhe krijuar karta të bukura për portofolin, na duhen modele AI që funksionojnë plotësisht në pajisjen tënde.
sv: För att läsa dina biljetter och skapa snygga wallet-pass behöver vi AI-modeller som körs helt på din enhet.
tr: Biletlerini okuyup güzel cüzdan kartları oluşturmak için tamamen cihazında çalışan yapay zeka modellerine ihtiyacımız var.
zh_hans: 为了读取你的票据并创建精美的钱包票证，我们需要完全在你设备上运行的 AI 模型。

source: To, %@
ar: إلى، %@
da: Til, %@
de: Nach, %@
es: A, %@
fr: À, %@
it: A, %@
ja: 到着、%@
ko: 도착, %@
nb: Til, %@
nl: Naar, %@
pl: Do, %@
pt_br: Para, %@
sq: Në, %@
sv: Till, %@
tr: Varış, %@
zh_hans: 到达，%@

source: To, not set
ar: إلى، غير محدد
da: Til, ikke angivet
de: Nach, nicht gesetzt
es: A, no establecido
fr: À, non défini
it: A, non impostato
ja: 到着、未設定
ko: 도착, 설정 안 됨
nb: Til, ikke angitt
nl: Naar, niet ingesteld
pl: Do, nie ustawiono
pt_br: Para, não definido
sq: Në, nuk është vendosur
sv: Till, inte angiven
tr: Varış, ayarlanmadı
zh_hans: 到达，未设置

source: Total Download
ar: إجمالي التنزيل
da: Samlet download
de: Gesamtdownload
es: Descarga total
fr: Téléchargement total
it: Download totale
ja: 合計ダウンロード
ko: 전체 다운로드
nb: Total nedlasting
nl: Totale download
pl: Całkowite pobranie
pt_br: Download Total
sq: Shkarkimi Total
sv: Total nedladdning
tr: Toplam İndirme
zh_hans: 总下载量

source: Total: %@
ar: الإجمالي: %@
da: I alt: %@
de: Gesamt: %@
it: Totale: %@
ja: 合計: %@
ko: 합계: %@
nb: Totalt: %@
nl: Totaal: %@
pl: Razem: %@
sv: Totalt: %@
tr: Toplam: %@
zh_hans: 总计：%@

source: Train
ar: قطار
da: Tog
de: Zug
es: Tren
it: Treno
ja: 列車
ko: 기차
nb: Tog
nl: Trein
pl: Pociąg
pt_br: Trem
sq: Tren
sv: Tåg
tr: Tren
zh_hans: 火车

source: Train #
ar: رقم القطار
da: Tog nr.
de: Zug-Nr.
es: Tren n.º
fr: Train nº
it: Treno n.
ja: 列車番号
ko: 기차 번호
nb: Tog nr.
nl: Trein nr.
pl: Pociąg nr
pt_br: Trem nº
sq: Treni nr.
sv: Tåg nr.
tr: Tren No
zh_hans: 列车号

source: Train Details
ar: تفاصيل القطار
da: Togdetaljer
de: Zug-Details
es: Detalles del tren
fr: Détails du train
it: Dettagli del treno
ja: 列車の詳細
ko: 기차 세부정보
nb: Togdetaljer
nl: Treindetails
pl: Szczegóły pociągu
pt_br: Detalhes do trem
sq: Detajet e trenit
sv: Tågdetaljer
tr: Tren Detayları
zh_hans: 列车详情

source: Transform any ticket PDF into a beautiful Apple Wallet pass — in seconds.
ar: حوّل أي تذكرة PDF إلى بطاقة Apple Wallet رائعة — في ثوانٍ.
da: Forvandl enhver billet-PDF til et flot Apple Wallet-kort — på få sekunder.
de: Verwandle jedes Ticket-PDF in einen schönen Apple Wallet Pass – in Sekunden.
es: Transforma cualquier PDF de billete en un bonito pase de Apple Wallet en segundos.
fr: Transforme n'importe quel PDF de billet en un superbe pass Apple Wallet — en quelques secondes.
it: Trasforma qualsiasi PDF di biglietto in un bellissimo pass per Apple Wallet — in pochi secondi.
ja: どんなチケットPDFも、美しいApple Walletパスに数秒で変換できます。
ko: 어떤 티켓 PDF든 멋진 Apple Wallet 패스로 변환해요 — 단 몇 초 만에.
nb: Gjør om hvilken som helst billett-PDF til et flott Apple Wallet-kort – på sekunder.
nl: Verander elke ticket-PDF in een mooie Apple Wallet-pas — in seconden.
pl: Zamień dowolny bilet PDF w piękny bilet Apple Wallet — w kilka sekund.
pt_br: Transforme qualquer PDF de ingresso em um lindo passe do Apple Wallet — em segundos.
sq: Transformo çdo PDF bilete në një pasaportë të bukur Apple Wallet — në disa sekonda.
sv: Förvandla vilken biljett-PDF som helst till ett snyggt Apple Wallet-kort — på några sekunder.
tr: Herhangi bir bilet PDF'ini saniyeler içinde güzel bir Apple Wallet kartına dönüştür.
zh_hans: 将任何票据 PDF 转换成精美的 Apple Wallet 卡券——只需几秒钟。

source: Transit
ar: النقل
es: Transporte
fr: Transport
it: Transito
ja: 交通機関
ko: 교통
nb: Transport
pl: Transport
pt_br: Transporte
sq: Transporti
sv: Kollektivtrafik
tr: Ulaşım
zh_hans: 交通

source: Transit #
ar: رقم النقل
da: Transit nr.
de: Transit-Nr.
es: Transporte n.º
fr: Transport nº
it: Transito n.
ja: 交通機関番号
ko: 교통편 번호
nb: Transport nr.
nl: Transit nr.
pl: Transport nr
pt_br: Transporte nº
sq: Transporti nr.
sv: Kollektivtrafik nr.
tr: Ulaşım No
zh_hans: 交通编号

source: Transit Type
ar: نوع النقل
da: Transporttype
de: Transit-Typ
es: Tipo de transporte
fr: Type de transport
it: Tipo di trasporto
ja: 交通機関の種類
ko: 교통수단 유형
nb: Transporttype
nl: Vervoerstype
pl: Typ transportu
pt_br: Tipo de transporte
sq: Lloji i transportit
sv: Typ av kollektivtrafik
tr: Ulaşım Türü
zh_hans: 交通类型

source: Trash
ar: سلة المهملات
da: Papirkurv
de: Papierkorb
es: Papelera
fr: Corbeille
it: Cestino
ja: ゴミ箱
ko: 휴지통
nb: Papirkurv
nl: Prullenbak
pl: Kosz
pt_br: Lixeira
sq: Koshi
sv: Papperskorgen
tr: Çöp Kutusu
zh_hans: 废纸篓

source: Travel Details
ar: تفاصيل الرحلة
da: Rejsedetaljer
de: Reisedetails
es: Detalles del viaje
fr: Détails du voyage
it: Dettagli del viaggio
ja: 旅行の詳細
ko: 여행 세부정보
nb: Reisedetaljer
nl: Reisdetails
pl: Szczegóły podróży
pt_br: Detalhes da viagem
sq: Detajet e udhëtimit
sv: Resedetaljer
tr: Seyahat Detayları
zh_hans: 行程详情

source: Travel Times
ar: أوقات الرحلة
da: Rejsetider
de: Reisezeiten
es: Horarios de viaje
fr: Horaires de voyage
it: Orari di viaggio
ja: 旅行時刻
ko: 여행 시간
nb: Reisetider
nl: Reistijden
pl: Godziny podróży
pt_br: Horários da viagem
sq: Oraret e udhëtimit
sv: Resetider
tr: Seyahat Saatleri
zh_hans: 行程时间

source: Try a different search term
ar: جرّب كلمة بحث أخرى
da: Prøv et andet søgeord
de: Versuche einen anderen Suchbegriff
es: Prueba con otro término de búsqueda
fr: Essaie un autre terme de recherche
it: Prova con un altro termine di ricerca
ja: 別の検索キーワードを試してみて
ko: 다른 검색어를 시도해봐
nb: Prøv et annet søkeord
nl: Probeer een andere zoekterm
pl: Spróbuj innego hasła wyszukiwania
pt_br: Tente outro termo de busca
sq: Provo një term tjetër kërkimi
sv: Prova ett annat sökord
tr: Farklı bir arama terimi dene
zh_hans: 试试换个搜索词

source: Type
ar: النوع
de: Typ
es: Tipo
it: Tipo
ja: 種類
ko: 유형
pl: Typ
pt_br: Tipo
sq: Lloji
sv: Typ
tr: Tür
zh_hans: 类型

source: Unlimited Passes
ar: بطاقات غير محدودة
da: Ubegrænsede kort
de: Unbegrenzte Pässe
es: Pases ilimitados
fr: Passes illimités
it: Pass illimitati
ja: 無制限のパス
ko: 무제한 패스
nb: Ubegrensede kort
nl: Onbeperkt passes
pl: Nielimitowane bilety
pt_br: Passes ilimitados
sq: Pasaporta të pakufizuara
sv: Obegränsat antal kort
tr: Sınırsız Kart
zh_hans: 无限卡券

source: Unlock App
ar: فتح التطبيق
da: Lås app op
de: App entsperren
es: Desbloquear app
fr: Déverrouiller l'app
it: Sblocca app
ja: アプリをアンロック
ko: 앱 잠금 해제
nb: Lås opp appen
nl: App ontgrendelen
pl: Odblokuj aplikację
pt_br: Desbloquear app
sq: Zhblloko aplikacionin
sv: Lås upp appen
tr: Uygulamanın Kilidini Aç
zh_hans: 解锁 App

source: Unlock for %@
ar: افتح مقابل %@
da: Lås op for %@
de: Freischalten für %@
es: Desbloquear por %@
fr: Déverrouiller pour %@
it: Sblocca per %@
ja: %@でアンロック
ko: %@에 잠금 해제
nb: Lås opp for %@
nl: Ontgrendelen voor %@
pl: Odblokuj za %@
pt_br: Desbloquear por %@
sq: Zhblloko për %@
sv: Lås upp för %@
tr: %@ karşılığında kilidi aç
zh_hans: 以 %@ 解锁

source: Unlock Full Access
ar: افتح الوصول الكامل
da: Lås fuld adgang op
de: Vollen Zugriff freischalten
es: Desbloquear acceso completo
fr: Déverrouiller l'accès complet
it: Sblocca accesso completo
ja: フルアクセスをアンロック
ko: 전체 액세스 잠금 해제
nb: Lås opp full tilgang
nl: Volledige toegang ontgrendelen
pl: Odblokuj pełny dostęp
pt_br: Desbloquear acesso completo
sq: Zhblloko aksesi të plotë
sv: Lås upp fullständig åtkomst
tr: Tam Erişimin Kilidini Aç
zh_hans: 解锁完整功能

source: Unlock Premium
ar: افتح Premium
da: Lås Premium op
de: Premium freischalten
es: Desbloquear Premium
fr: Déverrouiller Premium
it: Sblocca Premium
ja: プレミアムをアンロック
ko: 프리미엄 잠금 해제
nb: Lås opp Premium
nl: Premium ontgrendelen
pl: Odblokuj Premium
pt_br: Desbloquear Premium
sq: Zhblloko Premium
sv: Lås upp Premium
tr: Premium'un Kilidini Aç
zh_hans: 解锁高级版

source: Unlock to Add to Wallet
ar: افتح للإضافة إلى Wallet
da: Lås op for at tilføje til Wallet
de: Freischalten, um zu Wallet hinzuzufügen
es: Desbloquear para añadir a Wallet
fr: Déverrouiller pour ajouter à Wallet
it: Sblocca per aggiungere a Wallet
ja: アンロックしてWalletに追加
ko: 잠금 해제하고 Wallet에 추가
nb: Lås opp for å legge til i Wallet
nl: Ontgrendelen om toe te voegen aan Wallet
pl: Odblokuj, aby dodać do Wallet
pt_br: Desbloqueie para adicionar ao Wallet
sq: Zhblloko për të shtuar në Wallet
sv: Lås upp för att lägga till i Wallet
tr: Wallet'a Eklemek İçin Kilidi Aç
zh_hans: 解锁后添加到钱包

source: Unlock Unlimited Passes
ar: افتح البطاقات غير المحدودة
da: Lås ubegrænsede kort op
de: Unbegrenzte Pässe freischalten
es: Desbloquear pases ilimitados
fr: Déverrouiller les passes illimités
it: Sblocca pass illimitati
ja: 無制限のパスをアンロック
ko: 무제한 패스 잠금 해제
nb: Lås opp ubegrensede kort
nl: Onbeperkt passes ontgrendelen
pl: Odblokuj nielimitowane bilety
pt_br: Desbloquear passes ilimitados
sq: Zhblloko pasaporta të pakufizuara
sv: Lås upp obegränsat antal kort
tr: Sınırsız Kartın Kilidini Aç
zh_hans: 解锁无限卡券

source: Unlocked
ar: مفتوح
da: Låst op
de: Freigeschaltet
es: Desbloqueado
fr: Déverrouillé
it: Sbloccato
ja: アンロック済み
ko: 잠금 해제됨
nb: Låst opp
nl: Ontgrendeld
pl: Odblokowane
pt_br: Desbloqueado
sq: E zhbllokuar
sv: Upplåst
tr: Kilidi Açıldı
zh_hans: 已解锁

source: Use Quick Actions for common tasks. Expand sections for detailed info and advanced options.
ar: استخدم الإجراءات السريعة للمهام الشائعة. وسّع الأقسام للحصول على معلومات تفصيلية وخيارات متقدمة.
da: Brug hurtige handlinger til almindelige opgaver. Udvid sektioner for detaljeret info og avancerede muligheder.
de: Verwende Schnellaktionen für häufige Aufgaben. Erweitere Abschnitte für detaillierte Infos und erweiterte Optionen.
es: Usa las acciones rápidas para tareas comunes. Expande las secciones para ver información detallada y opciones avanzadas.
fr: Utilise les actions rapides pour les tâches courantes. Développe les sections pour plus d'infos et les options avancées.
it: Usa le azioni rapide per le attività comuni. Espandi le sezioni per informazioni dettagliate e opzioni avanzate.
ja: クイックアクションで日常のタスクをこなそう。セクションを展開すると詳細情報と高度なオプションが表示されるよ。
ko: 자주 쓰는 작업은 빠른 동작을 사용해봐. 섹션을 펼치면 자세한 정보와 고급 옵션을 볼 수 있어.
nb: Bruk hurtighandlinger for vanlige oppgaver. Utvid seksjoner for detaljert info og avanserte alternativer.
nl: Gebruik Snelle acties voor veelvoorkomende taken. Vouw secties uit voor gedetailleerde info en geavanceerde opties.
pl: Używaj szybkich akcji do częstych zadań. Rozwiń sekcje, aby zobaczyć szczegóły i zaawansowane opcje.
pt_br: Use as Ações Rápidas para tarefas comuns. Expanda as seções para ver informações detalhadas e opções avançadas.
sq: Përdor veprimet e shpejta për detyrat e zakonshme. Zgjero seksionet për informacion të detajuar dhe opsione të avancuara.
sv: Använd snabbåtgärder för vanliga uppgifter. Expandera sektioner för detaljerad info och avancerade alternativ.
tr: Yaygın işler için Hızlı İşlemler'i kullan. Detaylı bilgi ve gelişmiş seçenekler için bölümleri genişlet.
zh_hans: 使用快捷操作完成常见任务。展开各部分可查看详细信息和高级选项。

source: Used for personalizing passes
ar: يُستخدم لتخصيص البطاقات
da: Bruges til personalisering af kort
de: Wird zur Personalisierung von Pässen verwendet
es: Se usa para personalizar los pases
fr: Utilisé pour personnaliser les passes
it: Usato per personalizzare i pass
ja: パスのパーソナライズに使用
ko: 패스 개인화에 사용됨
nb: Brukes til å tilpasse kort
nl: Wordt gebruikt om passes te personaliseren
pl: Używane do personalizacji biletów
pt_br: Usado para personalizar passes
sq: Përdoret për personalizimin e pasaportave
sv: Används för att anpassa kort
tr: Kartları kişiselleştirmek için kullanılır
zh_hans: 用于个性化卡券

source: Used to identify you as the ticket holder when PDFs don't specify the owner
ar: يُستخدم لتحديد هويتك كحامل التذكرة عندما لا تحدد ملفات PDF المالك
da: Bruges til at identificere dig som billetindehaveren, når PDF'er ikke angiver ejeren
de: Wird verwendet, um dich als Ticketinhaber zu identifizieren, wenn PDFs keinen Besitzer angeben
es: Se usa para identificarte como titular de la entrada cuando los PDF no especifican el propietario
fr: Utilisé pour vous identifier comme détenteur du billet lorsque les PDF ne précisent pas le propriétaire
it: Usato per identificarti come titolare del biglietto quando i PDF non specificano il proprietario
ja: PDFに所有者が記載されていない場合、チケット所有者としてあなたを識別するために使用されます
ko: PDF에 소유자 정보가 없을 때 티켓 소지자를 식별하는 데 사용됩니다
nb: Brukes til å identifisere deg som billettinnehaver når PDF-er ikke oppgir eier
nl: Wordt gebruikt om je te identificeren als tickethouder wanneer PDF's geen eigenaar vermelden
pl: Używane do identyfikacji Cię jako posiadacza biletu, gdy PDF nie określa właściciela
pt_br: Usado para identificar você como titular do ingresso quando os PDFs não especificam o proprietário
sq: Përdoret për të të identifikuar si zotëruesin e biletës kur PDF-të nuk specifikojnë pronarin
sv: Används för att identifiera dig som biljettinnehavare när PDF-filer inte anger ägare
tr: PDF'lerde sahibi belirtilmediğinde seni bilet sahibi olarak tanımlamak için kullanılır
zh_hans: 当 PDF 文件中未指定持有人时，用于识别您的票券持有者身份

source: v%@
ar: ن%@

source: Valid At
ar: صالح في
da: Gyldig ved
de: Gültig bei
es: Válido en
fr: Valide à
it: Valido presso
ja: 有効場所
ko: 유효 장소
nb: Gyldig hos
nl: Geldig bij
pl: Ważny w
pt_br: Válido em
sq: E vlefshme në
sv: Giltigt hos
tr: Geçerli Olduğu Yer
zh_hans: 有效地点

source: Valid Until
ar: صالح حتى
da: Gyldig til
de: Gültig bis
es: Válido hasta
fr: Valide jusqu'au
it: Valido fino al
ja: 有効期限
ko: 유효 기간
nb: Gyldig til
nl: Geldig tot
pl: Ważny do
pt_br: Válido até
sq: E vlefshme deri më
sv: Giltigt till
tr: Geçerlilik Süresi
zh_hans: 有效期至

source: Value
ar: القيمة
da: Værdi
de: Wert
es: Valor
fr: Valeur
it: Valore
ja: 値
ko: 값
nb: Verdi
nl: Waarde
pl: Wartość
pt_br: Valor
sq: Vlera
sv: Värde
tr: Değer
zh_hans: 值

source: Verifying
ar: جارٍ التحقق
da: Verificerer
de: Überprüfen
es: Verificando
fr: Vérification
it: Verifica in corso
ja: 確認中
ko: 확인 중
nb: Verifiserer
nl: Verifiëren
pl: Weryfikacja
pt_br: Verificando
sq: Duke verifikuar
sv: Verifierar
tr: Doğrulanıyor
zh_hans: 验证中

source: Verifying airports...
ar: جارٍ التحقق من المطارات...
da: Verificerer lufthavne...
de: Überprüfe Flughäfen...
es: Verificando aeropuertos...
fr: Vérification des aéroports...
it: Verifica aeroporti in corso...
ja: 空港を確認中...
ko: 공항 확인 중...
nb: Verifiserer flyplasser...
nl: Luchthavens verifiëren...
pl: Weryfikacja lotnisk...
pt_br: Verificando aeroportos...
sq: Duke verifikuar aeroportet...
sv: Verifierar flygplatser...
tr: Havalimanları doğrulanıyor...
zh_hans: 正在验证机场...

source: Verifying info...
ar: جارٍ التحقق من المعلومات...
da: Verificerer info...
de: Infos werden überprüft...
es: Verificando información...
fr: Vérification des infos...
it: Verifica delle info in corso...
ja: 情報を確認中...
ko: 정보 확인 중...
nb: Verifiserer info...
nl: Info verifiëren...
pl: Weryfikacja informacji...
pt_br: Verificando informações...
sq: Duke verifikuar informacionet...
sv: Verifierar info...
tr: Bilgiler doğrulanıyor...
zh_hans: 正在验证信息...

source: Version
ar: الإصدار
es: Versión
it: Versione
ja: バージョン
ko: 버전
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
sq: Versioni
tr: Sürüm
zh_hans: 版本

source: Version %@
ar: الإصدار %@
es: Versión %@
it: Versione %@
ja: バージョン%@
ko: 버전 %@
nb: Versjon %@
nl: Versie %@
pl: Wersja %@
pt_br: Versão %@
sq: Versioni %@
tr: Sürüm %@
zh_hans: 版本 %@

source: View and restore deleted passes
ar: عرض واستعادة البطاقات المحذوفة
da: Se og gendan slettede passes
de: Gelöschte Pässe anzeigen und wiederherstellen
es: Ver y restaurar pases eliminados
fr: Voir et restaurer les passes supprimés
it: Visualizza e ripristina i pass eliminati
ja: 削除したパスを表示・復元
ko: 삭제된 패스 보기 및 복원
nb: Se og gjenopprett slettede pass
nl: Verwijderde passes bekijken en herstellen
pl: Wyświetl i przywróć usunięte przepustki
pt_br: Ver e restaurar cartões excluídos
sq: Shiko dhe rikthe kartat e fshira
sv: Visa och återställ raderade pass
tr: Silinen kartları görüntüle ve geri yükle
zh_hans: 查看和恢复已删除的票卡

source: View model info
ar: عرض معلومات النموذج
da: Se modelinformation
de: Modellinformationen anzeigen
es: Ver información del modelo
fr: Voir les informations du modèle
it: Visualizza informazioni sul modello
ja: モデル情報を表示
ko: 모델 정보 보기
nb: Se modellinformasjon
nl: Modelinformatie bekijken
pl: Zobacz informacje o modelu
pt_br: Ver informações do modelo
sq: Shiko informacionet e modelit
sv: Visa modellinformation
tr: Model bilgilerini görüntüle
zh_hans: 查看模型信息

source: View Original
ar: عرض الأصل
da: Se original
de: Original ansehen
es: Ver original
fr: Voir l'original
it: Vedi originale
ja: オリジナルを表示
ko: 원본 보기
nb: Vis original
nl: Origineel bekijken
pl: Zobacz oryginał
pt_br: Ver Original
sq: Shiko Origjinalin
sv: Visa original
tr: Orijinali Görüntüle
zh_hans: 查看原文件

source: VIP access, backstage, etc.
ar: دخول VIP، خلف الكواليس، إلخ.
da: VIP-adgang, backstage osv.
de: VIP-Zugang, Backstage, etc.
es: Acceso VIP, backstage, etc.
fr: Accès VIP, backstage, etc.
it: Accesso VIP, backstage, ecc.
ja: VIPアクセス、バックステージなど
ko: VIP 입장, 백스테이지 등
nb: VIP-adgang, backstage, etc.
nl: VIP-toegang, backstage, etc.
pl: Dostęp VIP, backstage itp.
pt_br: Acesso VIP, backstage, etc.
sq: Hyrje VIP, backstage, etj.
sv: VIP-tillträde, backstage, etc.
tr: VIP giriş, backstage, vs.
zh_hans: VIP通道、后台等

source: Waiting
ar: جارٍ الانتظار
da: Venter
de: Warten
es: Esperando
fr: En attente
it: In attesa
ja: 待機中
ko: 대기 중
nb: Venter
nl: Wachten
pl: Oczekiwanie
pt_br: Aguardando
sq: Duke pritur
sv: Väntar
tr: Bekleniyor
zh_hans: 等待中

source: Waiting in queue...
ar: في قائمة الانتظار...
da: Venter i kø...
de: Warte in der Warteschlange...
es: Esperando en la cola...
fr: En attente dans la file...
it: In coda...
ja: 順番待ち中...
ko: 순서 대기 중...
nb: Venter i kø...
nl: In de wachtrij...
pl: Oczekiwanie w kolejce...
pt_br: Aguardando na fila...
sq: Duke pritur në radhë...
sv: Väntar i kö...
tr: Sırada bekleniyor...
zh_hans: 正在排队等待...

source: Wallet Ready
ar: جاهز للمحفظة
da: Klar til Wallet
de: Wallet-bereit
es: Listo para Wallet
fr: Prêt pour Wallet
it: Pronto per Wallet
ja: Wallet対応
ko: Wallet 준비 완료
nb: Klar for Wallet
nl: Klaar voor Wallet
pl: Gotowe do Wallet
pt_br: Pronto para a Carteira
sq: Gati për Wallet
sv: Redo för Wallet
tr: Wallet için Hazır
zh_hans: 可添加到钱包

source: We had to stop
ar: اضطررنا للتوقف
da: Vi måtte stoppe
de: Wir mussten anhalten
es: Tuvimos que parar
fr: Nous avons dû nous arrêter
it: Abbiamo dovuto fermarci
ja: 処理を中断しました
ko: 처리를 중단했습니다
nb: Vi måtte stoppe
nl: We moesten stoppen
pl: Musieliśmy przerwać
pt_br: Precisamos parar
sq: Na u desh të ndalojmë
sv: Vi var tvungna att stoppa
tr: Durmak zorunda kaldık
zh_hans: 处理已中断
